{
  "75.10": {
    "text": "anaglypique [anaglipik] adj. et n.f. (bas lat. anaglypticus \"ciselé\" ; v. anaglyphe). Se dit d'une écriture ou d'une impression en relief à l'usage des aveugles : Écriture anaglyphique.",
    "page": 62,
    "no": 1316,
    "id": "62.19",
    "headword": "anaglypique"
  },
  "80.12": {
    "text": "angélisme [ɑ̃ʒelism] n.m. (de ange). Refus des réalités charnelles, matérielles, par désir de pureté extrême.",
    "page": 67,
    "no": 1410,
    "id": "67.3",
    "headword": "angélisme"
  },
  "96.18": {
    "text": "apitoiement [apitwamɑ̃] n.m. Fait de s'apitoyer : Une mendiante qui suscite l'apitoiement des passants (syn. pitié, compassion).",
    "page": 80,
    "no": 1750,
    "id": "80.16",
    "headword": "apitoiement"
  },
  "97.16": {
    "text": "apologie [apɔlɔʒi] n.f. (gr. apologia “défense”). Discours ou écrit visant à défendre, justifier qqn, qqch : Faire l'apologie d'un homme d'État, d'une politique (syn. éloge ; contr. critique).",
    "page": 81,
    "no": 1773,
    "id": "81.13",
    "headword": "apologie"
  },
  "106.6": {
    "text": "appui-tête ou appuie-tête [apɥitɛt] n.m. (pl. appuis-tête, appuie-tête). Dispositif adapté au dossier d'un siège et destiné à soutenir la tête, à protéger la nuque en cas de choc (syn. repose-tête).",
    "page": 88,
    "no": 1895,
    "id": "88.8",
    "headword": "appui-tête ou appuie-tête"
  },
  "142.12": {
    "text": "aunaie n.f., aune n.m. → aulnaie, aulne.",
    "page": 118,
    "no": 2584,
    "id": "118.18",
    "headword": "aunaie"
  },
  "159.2": {
    "text": "B.A. [bea] n.f. (sigle de bonne action). Action charitable, généreuse (parfois iron.) : Faire sa B.A.",
    "page": 132,
    "no": 2865,
    "id": "132.2",
    "headword": "B.A."
  },
  "190.9": {
    "text": "bêche [bɛʃ] n.f. (orig. incert., p.-ê. lat. pop. *bissa ou *bessica, “houe à double pointe\"). Outil composé d'une large lame de métal, plate et tranchante, adaptée à un long manche, qui permet de retourner la terre.",
    "page": 158,
    "no": 3370,
    "id": "158.9",
    "headword": "bêche"
  },
  "203.1": {
    "text": "1. bien [bjɛ̃] adv. (lat. bene). -I. Marque une manière. -1. Conformément à une loi morale, à l'idée qu'on se fait de ce qui est juste : Elle a bien agi (syn. convenablement). -2. De manière satisfaisante; de façon avantageuse : Il a bien parlé. Elle a bien vendu son appartement (syn. avantageusement). Aller bien (= être en bonne santé). Vous arrivez bien (= au moment opportun). Cette robe lui va bien (= lui sied). Pour bien faire, il faudrait prendre une personne de plus (= pour que la situation soit bonne). -3. Beaucoup; très; tout à fait : Merci bien. Je suis bien content de vous voir (syn. extrêmement). Je vous approuve; bien plus, je vous soutiens. -4. En composition, forme des adjectifs ou des noms : Bien-pensant, bien-être. -II. Souligne la réalité d'un fait. -1. Assurément, réellement (parfois en corrélation avec mais pour souligner une opposition) : Il habite bien ici. Nous sommes bien le 15 ? Je sais bien que vos chances sont faibles (= je suis persuadé). J'ai bien téléphoné mais vous étiez absent. -2. Au moins; approximativement : Elle a bien cinquante ans. Vous en aurez bien pour mille francs (= au bas mot). -3. Marque l'approbation; entérine ce qui vient d'être dit ou fait : Vous avez compris ? Très bien. Bien, maintenant passons à l'étape suivante. -4. Marque une articulation logique, de cause liée à une comparaison : Tu y es bien arrivée, toi; pourquoi pas moi ? Il y en a bien qui décident de tout laisser. -III. Forme des locutions. ‖ Bien de, bien des, beaucoup de : Je me suis fait bien du souci. Bien des gens pensent comme vous. ‖ C'est bien fait, c'est mérité. ‖ Faire bien, faire bon effet, être de bon ton. ‖ Faire bien de (+ inf.), avoir raison de : Tu fais bien de me prévenir. ◆ bien que loc.conj. Suivi du subj. ou du part. présent, marque la concession : Bien que je n'approuve pas entièrement sa démarche, je le soutiendrai (syn. quoique, encore que). Bien qu'étant fatigué (ou bien que fatigué), j'accepte de t'accompagner. ◆ si bien que loc. conj. Suivi de l'ind., marque la conséquence : Il n'a pas suffisamment réfléchi, si bien que son projet n'a pas abouti (syn. de sorte que). ◆ eh bien ! interj. Marque l'étonnement, la surprise, une hésitation dans la réponse : Eh bien ! Pour tout dire, je n'avais pas pensé à cette solution.",
    "page": 168,
    "no": 3595,
    "id": "168.16",
    "headword": "1. bien"
  },
  "204.11": {
    "text": "biennale [bjenal] n.f. (de biennal). Exposition, festival organisés tous les deux ans : La biennale de Venise.",
    "page": 169,
    "no": 3608,
    "id": "169.12",
    "headword": "biennale"
  },
  "204.18": {
    "text": "bienvenu, e [bjɛ̃vny] adj. (de l'anc. fr. bienvenir \"accueillir favorablement\"). -1. Accueilli avec plaisir : Une invitation bienvenue. -2. (En fonction d'attribut). Qui arrive à point nommé, à propos : Une augmentation serait bienvenue. ◆ n. Le bienvenu, la bienvenue, personne, chose accueillie avec faveur : Soyez les bienvenus.",
    "page": 170,
    "no": 3615,
    "id": "170.2",
    "headword": "bienvenu"
  },
  "207.3": {
    "text": "biliaire [biljɛʀ] adj. -1. Relatif à la bile : Voies biliaires. Calcul biliaire. -2. Vésicule biliaire, réservoir où la bile s'accumule entre les digestions (jusqu'à 50 cm³).",
    "page": 171,
    "no": 3664,
    "id": "171.23",
    "headword": "biliaire"
  },
  "208.24": {
    "text": "biographique [bjɔgrafik] adj. Relatif à la biographie : Faire une recherche biographique.",
    "page": 173,
    "no": 3702,
    "id": "173.7",
    "headword": "biographique"
  },
  "209.7": {
    "text": "biosphère [bjosfɛʀ] n.f. Couche idéale formée par l'ensemble des êtres vivant à la surface du globe terrestre et dans les océans.",
    "page": 173,
    "no": 3711,
    "id": "173.16",
    "headword": "biosphère"
  },
  "211.17": {
    "text": "biunivoque [biynivɔk] adj. MATH. Correspondance biunivoque, correspondance entre deux ensembles telle qu'à chaque élément de l'un corresponde un élément et un seul de l'autre.",
    "page": 175,
    "no": 3773,
    "id": "175.19",
    "headword": "biunivoque"
  },
  "212.19": {
    "text": "blâmable [blamabl] adj. Qui mérite le blâme : Une conduite, un acte blâmables (syn. condamnable; contr. louable).",
    "page": 176,
    "no": 3797,
    "id": "176.16",
    "headword": "blâmable"
  },
  "219.2": {
    "text": "bogie ou boggie [bɔgi] n.m. (angl. bogie). Châssis à deux, parfois trois essieux portant l'extrémité d'un véhicule ferroviaire et relié au châssis principal par une articulation à pivot.",
    "page": 181,
    "no": 3905,
    "id": "181.10",
    "headword": "bogie ou boggie"
  },
  "223.13": {
    "text": "bonifié, e [bɔnifje] adj. Taux bonifié, taux inférieur à ceux qui sont pratiqués sur le marché.",
    "page": 185,
    "no": 3970,
    "id": "185.4",
    "headword": "bonifié"
  },
  "224.10": {
    "text": "bonsaï [bɔ̃zaj] n.m. (mot jap. \"arbre en pot\"). Arbre nain obtenu par la taille des racines et des rameaux et la ligature des tiges.",
    "page": 185,
    "no": 3985,
    "id": "185.19",
    "headword": "bonsaï"
  },
  "262.1": {
    "text": "c [se] n.m. inv. - 1. Troisième lettre (consonne) de l'alphabet. Rem. Devant les voyelles a, o, u, devant une consonne ou en fin de mot, c se prononce [k]; marqué d'une cédille (ç) ou devant e, i et y, il se prononce [s]. - 2. C, chiffre romain valant cent. - 3. MUS. C, la note do, dans le système de notation en usage dans les pays anglo-saxons et germaniques.",
    "page": 217,
    "no": 4664,
    "id": "217.1",
    "headword": "c"
  },
  "281.12": {
    "text": "candélabre [kɑ̃delabr] n.m. (lat. candelabrum, de candela \"chandelle\"). -1. Chandelier ou flambeau à plusieurs branches. -2. ARCHIT. Support ornementé au coin d'un édifice et destiné à supporter un dispositif d'éclairage.",
    "page": 233,
    "no": 5011,
    "id": "233.17",
    "headword": "candélabre"
  },
  "292.5": {
    "text": "caravansérail [karavɑ̃seraj] n.m. (persan kārwānsarāy, de sarāy \"habitation\"). vx. Hôtellerie pour les caravanes, en Orient.",
    "page": 242,
    "no": 5196,
    "id": "242.12",
    "headword": "caravansérail"
  },
  "317.21": {
    "text": "Cerbère [sɛʀbɛʀ] n.m. (lat. Cerberus, gr. Kerberos, n. du chien à trois têtes gardien des Enfers). LITT. Portier, gardien sévère, intraitable.",
    "page": 263,
    "no": 5634,
    "id": "263.26",
    "headword": "Cerbère"
  },
  "321.22": {
    "text": "chafouin, e [ʃafwɛ̃, -in] adj. (de chat et fouin [masc. de fouine] \"putois\"). Sournois et rusé : Un visage chafouin.",
    "page": 267,
    "no": 5707,
    "id": "267.3",
    "headword": "chafouin"
  },
  "342.4": {
    "text": "chênaie [ʃɛnɛ] n.f. Lieu planté de chênes.",
    "page": 284,
    "no": 6015,
    "id": "284.7",
    "headword": "chênaie"
  },
  "376.14": {
    "text": "2. club [klœb] n.m. (mot angl., propr. \"massue\"). Canne pour jouer au golf.",
    "page": 312,
    "no": 6593,
    "id": "312.24",
    "headword": "2. club"
  },
  "380.6": {
    "text": "cœlioscopie [seljɔskɔpi] n.f. (du gr. koilia \"ventre\", et de -scopie). Examen, à l'aide d'un endoscope, des organes génitaux internes.",
    "page": 316,
    "no": 6672,
    "id": "316.2",
    "headword": "cœlioscopie"
  },
  "383.10": {
    "text": "coït [kɔit] n.m. (lat. coitus, de coire \"aller ensemble\"). - 1. Accouplement du mâle et de la femelle chez les humains ou les animaux. - 2. Coït interrompu, méthode contraceptive qui consiste à interrompre le coït avant l'éjaculation.",
    "page": 318,
    "no": 6718,
    "id": "318.14",
    "headword": "coït"
  },
  "397.5": {
    "text": "communiquant, e [kɔmynikɑ̃, -ɑ̃t] adj. Qui communique par un passage, un élément commun.",
    "page": 330,
    "no": 6939,
    "id": "330.5",
    "headword": "communiquant"
  },
  "407.9": {
    "text": "concaténation [kɔ̃katenasjɔ̃] n.f. (lat. concatenatio, de catena \"chaîne”). - 1. Enchaînement des idées entre elles, des causes et des effets, des éléments constitutifs d'une phrase. - 2. INFORM. Juxtaposition de chaînes de caractères.",
    "page": 338,
    "no": 7094,
    "id": "338.13",
    "headword": "concaténation"
  },
  "408.8": {
    "text": "concerne [kɔ̃sɛʀne] v.t. (bas lat. concernere \"passer au crible\"). - 1. Avoir rapport à : Cela concerne vos enfants (syn. intéresser). Vous n'êtes pas concerné par cette mesure (syn. toucher). - 2. En ce qui concerne, quant à; pour ce qui est de : En ce qui concerne votre dernière proposition, j'y réfléchirai.",
    "page": 339,
    "no": 7110,
    "id": "339.10",
    "headword": "concerne"
  },
  "446.10": {
    "text": "cordelière [kɔʀdəljɛʀ] n.f. Gros cordon ser-vant de ceinture, ou utilisé dans l'ameuble-ment.",
    "page": 371,
    "no": 7757,
    "id": "371.4",
    "headword": "cordelière"
  },
  "467.15": {
    "text": "courtilière [kuʀtiljɛʀ] n.f. (de courtil “jardin”, lat. pop. *cohortile, du class. cohors, ortis; v. cour). Insecte orthoptère fouisseur, appelé aussi taupe-grillon, qui vit dans des terriers et qui est nuisible dans les potagers.",
    "page": 388,
    "no": 8073,
    "id": "388.9",
    "headword": "courtilière"
  },
  "537.9": {
    "text": "démailler [demɑje] v.t. Défaire une maille ou les mailles de : Démailler un tricot.",
    "page": 446,
    "no": 9333,
    "id": "446.13",
    "headword": "démailler"
  },
  "600.6": {
    "text": "1. dit, e [di, dit] adj. (p. passé de dire). - 1. Appelé, surnommé : Louis X, dit le Hutin. - 2. Précisé, fixé : À l'heure dite. Au jour, au moment dit. - 3. Ceci dit, cela dit, quoi qu'il en soit. - 4. Ledit, ladite, dudit, la personne ou la chose dont on vient de parler (en partic. dans des textes juridiques) [pl. lesdits, lesdites, desdits, desdites].",
    "page": 498,
    "no": 10591,
    "id": "498.5",
    "headword": "1. dit"
  },
  "607.16": {
    "text": "domicilié, e [dɔmisilje] adj. ADMIN. Qui a son domicile légal à tel endroit : Elle est domiciliée chez son père.",
    "page": 504,
    "no": 10717,
    "id": "504.11",
    "headword": "domicilié"
  },
  "622.17": {
    "text": "duodénal, e, aux [dyɔdenal, -o] adj. Du duodénum.",
    "page": 516,
    "no": 10958,
    "id": "516.11",
    "headword": "duodénal"
  },
  "626.2": {
    "text": "E.A.O. [əao] n.m. Sigle de enseignement * assisté par ordinateur.",
    "page": 519,
    "no": 11023,
    "id": "519.2",
    "headword": "E.A.O."
  },
  "706.4": {
    "text": "epiderme [epidɛʁm] n.m. (bas lat. epidermis, du gr.). - 1. Partie externe de la peau constituée de plusieurs couches de cellules dont la plus superficielle est cornée et desquamée : La coupure n'a entamé que l'épiderme. - 2. Avoir l'épiderme sensible, être susceptible.",
    "page": 584,
    "no": 12427,
    "id": "584.1",
    "headword": "epiderme"
  },
  "712.6": {
    "text": "équidés [ekide] ou [ekɥide] n.m.pl. (du lat. equus \"cheval”). Équidés, famille de mammifères ongulés à un seul doigt par patte, comme le cheval, le zèbre et l'âne.",
    "page": 588,
    "no": 12539,
    "id": "588.22",
    "headword": "équidés"
  },
  "712.7": {
    "text": "équidiste [ekɥidist] adj. Situé à égale distance de points donnés : Tous les points du cercle sont équidistants du centre.",
    "page": 588,
    "no": 12541,
    "id": "588.24",
    "headword": "équidiste"
  },
  "722.4": {
    "text": "2. esquimau [ɛskimo] n.m. (nom déposé). Crème glacée enrobée de chocolat, fixée sur un bâtonnet.",
    "page": 597,
    "no": 12712,
    "id": "597.4",
    "headword": "2. esquimau"
  },
  "728.5": {
    "text": "2. étal [ete] n.m. (anc. angl. staeg). MAR. Câble métallique ou cordage destiné à maintenir en place un mât.",
    "page": 601,
    "no": 12803,
    "id": "601.19",
    "headword": "2. étal"
  },
  "736.6": {
    "text": "être [ɛtʀ] v.i. (lat. pop. \"essere, substitué au class. esse; certaines formes remontent au lat. stare \"se tenir debout\") [conj. 2]. - 1. Auxiliaire. Suivi d'un participe passé, forme le passif des verbes transitifs, ainsi que les temps composés des pronominaux, de certains intransitifs et de certains impersonnels : Il est venu. Elle s'est promenée. Elle est tombée. Il est tombé des feuilles. Il en est résulté que nous sommes venus. Il en est résulté que... - 2. Sert : De copule entre le sujet (réel ou apparent) et son attribut : La neige est blanche. Il est important de guérir. Tu es guéri. Tu parais guéri. Tu es en train de guérir. Tu guérissais vite. - 2. Indiquer le lieu, le moment, l'état, la situation, etc. : Elle est au Portugal (syn. se trouver). La séance est à 3 heures (= a lieu). Nous sommes le 15 février. Il était dans la confidence, au courant. Elle est avec des amis (syn. se trouver). - 3. Être sans, être en manque d'argent. Être pour, contre qqch. - III - Au sens plein - 1. Exister, avoir une réalité : Je pense, donc je suis. Il est indéniable que cela est. (Aux temps composés). Aller : J'ai été en Allemagne, à Hambourg, la semaine dernière. Rem. Cette construction est correcte. - IV. Noyau d'expressions. En être à, être parvenu à un certain point, un certain résultat : Où en êtes-vous ? Il en est à demander qui est le chef. ‖ Être à qqn, appartenir à qqn : A qui est ce sac ? ‖ Être de, être originaire de : Il est du Midi; participer à : Être de la fête. Etre en, être vêtu de: Être en smoking. Être pour qqch, s'occuper de qqch, être concerné par qqch. : Il paraît qu'elle est sur une bonne affaire. ‖ Être (tout) à qqch, être absorbé par qqch, s'y consacrer : Il est tout à ses prochains examens. ‖ N'être plus, avoir cessé de vivre, être mort : Cela fait trois ans que mon mari n'est plus. Il y être, être chez soi; au fig., comprendre : J'y suis ! Et pour toi aussi. Y es-tu ? maintenant? Nous y voilà ! Êtes-vous saisis? Je n'y suis plus ! - V. Impers. - 1. Indique l'heure, le moment : Il est 2 heures. Il est trop tôt. - 2. Indique l'existence : Il était une fois (= il y avait). - 3. C'est, ce sont, sert à présenter qqn : C'est moi. C'est nous. Ce sont nos amis. V. ce. Rem. L'accord au pl. est facultatif, on ne le fait qu'à la troisième personne. Il est à qqn de (+ inf.), c'est au tour de qqn de : C'est à toi de jouer. Il est que (+ ind.), ce n'est pas que (+ subj.), introduisent une cause, une explication affirmée ou niée : Si elle ne vient pas, c'est qu'elle est malade. Ce n'est pas qu'il soit paresseux, mais il est lent.",
    "page": 608,
    "no": 12940,
    "id": "608.11",
    "headword": "être"
  },
  "769.16": {
    "text": "faine [fɛn] n.f. (lat. pop. \"fagina, de fagus \"hêtre\"). Fruit du hêtre.",
    "page": 635,
    "no": 13516,
    "id": "635.17",
    "headword": "faine"
  },
  "793.13": {
    "text": "fiasque [fjask] n.f. (it. fiasco, du germ. *flaska). Bouteille à col long et à large panse garnie de paille, employée en Italie.",
    "page": 654,
    "no": 13900,
    "id": "654.15",
    "headword": "fiasque"
  },
  "801.19": {
    "text": "2. fini [fini] n.m. (de 1. fini). -1. Ce qui est limité : Le fini et l'infini. -2. Qualité de ce qui est achevé, parfait : Admirer le fini d'un ouvrage.",
    "page": 661,
    "no": 14029,
    "id": "661.2",
    "headword": "2. fini"
  },
  "813.10": {
    "text": "fœhn ou föhn [føn] n.m. (mot suisse all., du lat. favonius \"vent de S.-O.\"). Vent du sud, chaud et très sec, fréquent au printemps et en automne, qui souffle dans les vallées du versant nord des Alpes, en Suisse et au Tyrol.",
    "page": 670,
    "no": 14231,
    "id": "670.8",
    "headword": "fœhn ou föhn"
  },
  "828.4": {
    "text": "foucade [fukad] n.f. (altér. de fougade, de fougue). LITT. Élan, emportement capricieux et passager.",
    "page": 681,
    "no": 14411,
    "id": "681.13",
    "headword": "foucade"
  },
  "830.1": {
    "text": "foulque [fulk] n.f. (anc. prov. folca, lat. fulica). Oiseau échassier à plumage sombre, voisin de la poule d'eau, vivant dans les roseaux des lacs et des étangs. Famille des rallidés ; long. 20 cm.",
    "page": 683,
    "no": 14441,
    "id": "683.5",
    "headword": "foulque"
  },
  "830.5": {
    "text": "fourberie [fuʀbəʀi] n.f. Caractère d'une action, d'une personne fourbe : Agir avec fourberie (syn. fausseté, duplicité).",
    "page": 683,
    "no": 14445,
    "id": "683.9",
    "headword": "fourberie"
  },
  "838.4": {
    "text": "francophobie [fʀɑ̃kɔfɔbi] n.f. Hostilité envers la France, les Français. ◆ francophobe adj. et n. Qui manifeste ce sentiment.",
    "page": 689,
    "no": 14555,
    "id": "689.23",
    "headword": "francophobie"
  },
  "839.2": {
    "text": "frapper [fʀape] v.t. (d'un rad. onomat. frap-, marquant un choc violent). - 1. Donner un ou plusieurs coups à qqn, sur qqch : Frapper un agresseur (syn. battre). Frapper du poing sur la table (syn. taper). Frapper un coup violent (syn. asséner). - 2. Venir heurter : La balle l'a frappé en plein front (syn. atteindre, toucher). - 3. Donner, par l'opération de la frappe, une empreinte à : Frapper une médaille, une monnaie. - 4. Affliger d'un mal physique ou moral : Le malheur l'a frappé de manière inattendue (= s'est abattu sur lui). - 5. Retenir l'attention de ; faire une vive impression sur : Leur ressemblance m'a frappé (syn. étonner, saisir). Spectacle qui frappe (syn. marquer, impressionner). - 6. Assujettir à une contrainte, notamm. par décision judiciaire ou administrative ; imposer, taxer : Frapper une marchandise de taxes. - 7. Rafraîchir en plongeant dans la glace : Frapper du champagne. - 8. MAR. Assujettir un cordage à un point fixe. - 9. Frapper un grand coup, accomplir une action spectaculaire et décisive. ◆ v.i. - 1. Donner des coups en produisant un bruit : Frapper à la porte (= en vue de se faire ouvrir). - 2. Frapper à la porte de qqn, à toutes les portes, solliciter qqn, de nombreuses personnes. ◆ se frapper v.pr. FAM. S'inquiéter, s'émouvoir outre mesure, céder au pessimisme : Ne te frappe pas, tu n'y changeras rien (syn. se tourmenter, se tracasser).",
    "page": 690,
    "no": 14572,
    "id": "690.15",
    "headword": "frapper"
  },
  "841.9": {
    "text": "frênaie [fʀɛnɛ] n.f. Lieu planté de frênes.",
    "page": 692,
    "no": 14609,
    "id": "692.12",
    "headword": "frênaie"
  },
  "842.17": {
    "text": "frétillement [fʀetijmɑ̃] n.m. Mouvement de ce qui frétille.",
    "page": 693,
    "no": 14635,
    "id": "693.17",
    "headword": "frétillement"
  },
  "845.4": {
    "text": "friselis [fʀizli] n.m. (d'un rad. onomat. fri-, évoquant le chant d'un oiseau). LITT. Frémissement doux : Le friselis de l'eau sous la brise (syn. bruissement, murmure).",
    "page": 695,
    "no": 14689,
    "id": "695.20",
    "headword": "friselis"
  },
  "845.14": {
    "text": "frisure [fʀizyʀ] n.f. Action de friser ; façon d'être frisé : Une frisure serrée.",
    "page": 696,
    "no": 14699,
    "id": "696.2",
    "headword": "frisure"
  },
  "846.3": {
    "text": "2. froid [fʀwa] n.m. (de 1. froid). - 1. Température basse ou très basse : Une vague de froid. - 2. Sensation que font éprouver l'absence ou la diminution de la chaleur : Avoir froid. - 3. Absence ou diminution d'affection, de cordialité : Il y a un froid entre eux. - 4. À froid, sans soumettre à la chaleur ; au fig., au dépourvu : Battre du fer à froid. J'ai été pris à froid, je n'ai pas su répondre. ‖ Attraper, prendre froid, s'enrhumer. ‖ Faire froid dans le dos, faire peur. ‖ FAM. Froid de canard, de loup, froid très vif. ‖ Jeter un froid, susciter une sensation de gêne. ‖ Opérer à froid, pratiquer une intervention chirurgicale quand il n'y a pas de poussée inflammatoire.",
    "page": 696,
    "no": 14709,
    "id": "696.12",
    "headword": "2. froid"
  },
  "849.11": {
    "text": "fruité, e [fʀɥite] adj. Qui a l'odeur ou le goût d'un fruit frais : Vin fruité. Parfum fruité.",
    "page": 699,
    "no": 14761,
    "id": "699.1",
    "headword": "fruité"
  },
  "872.13": {
    "text": "gemellipare [ʒemɛlipaʀ] adj. (du lat. gemellus \"jumeau\", et de -pare). Qui accouche ou qui va accoucher de jumeaux.",
    "page": 717,
    "no": 15156,
    "id": "717.18",
    "headword": "gemellipare"
  },
  "881.16": {
    "text": "G. I. [dʒiaj] n.m. [sigle de l'anglo-amér. Government Issue] (pl. G. I. ou G. I.'s [dʒiajz]). FAM. Soldat de l'armée américaine.",
    "page": 725,
    "no": 15321,
    "id": "725.12",
    "headword": "G. I."
  },
  "882.10": {
    "text": "G. I. C. [zeise], sigle de grand invalide civil.",
    "page": 726,
    "no": 15334,
    "id": "726.4",
    "headword": "G. I. C."
  },
  "884.2": {
    "text": "gît [zi], 3 pers. du sing. du prés. de l'ind. de gésir.",
    "page": 727,
    "no": 15372,
    "id": "727.13",
    "headword": "gît"
  },
  "892.5": {
    "text": "gonflable [gɔ̃flabl] adj. Qui prend sa forme véritable, utile, par gonflage : Un matelas gonflable.",
    "page": 734,
    "no": 15537,
    "id": "734.7",
    "headword": "gonflable"
  },
  "897.10": {
    "text": "G. R. [ʒeɛʀ] n.m. (sigle de grande randonnée). Sentier de grande randonnée*.",
    "page": 738,
    "no": 15638,
    "id": "738.13",
    "headword": "G. R."
  },
  "933.10": {
    "text": "2. *haut [o] n.m. (de 1. haut). -1. Dimension verticale d'un corps : Cette colonne a 20 mètres de haut (syn. hauteur). -2. Partie haute de qqch : Le haut d'un arbre (syn. cime). -3. Partie de l'habillement féminin qui couvre le haut du corps, le buste. -4. Tomber de son haut, de toute sa hauteur; au fig., être extrêmement surpris.",
    "page": 768,
    "no": 16248,
    "id": "768.2",
    "headword": "2. *haut"
  },
  "947.2": {
    "text": "*hippie ou *hippy [ipi] n. et adj. (mot anglo-amér., de l'arg. hip, qui désigna un certain rythme de jazz, puis un fumeur de marihuana) [pl. hippies ou hippys]. Adepte d'une éthique fondée sur la non-violence et l'hostilité à la société industrielle, et prônant la liberté en tous domaines et la vie en communauté. Le mouvement hippie est né à San Francisco dans les années 1960, s'est répandu en Europe à la fin des années 60 et au début des années 70. ◆ adj. Propre aux hippies : La mode hippie.",
    "page": 779,
    "no": 16512,
    "id": "779.15",
    "headword": "*hippie"
  },
  "950.2": {
    "text": "H. L. M. [aʃɛlɛm] n.m. ou f. (sigle de habitation à loyer modéré). Immeuble construit sous l'impulsion des pouvoirs publics et dont les logements sont destinés aux familles à revenus modestes.",
    "page": 782,
    "no": 16562,
    "id": "782.1",
    "headword": "H. L. M."
  },
  "951.1": {
    "text": "*home [om] n.m. (mot angl. \"maison\"). Home d'enfants, centre d'accueil pour enfants, en partic. pour des séjours de vacances.",
    "page": 782,
    "no": 16584,
    "id": "782.23",
    "headword": "*home"
  },
  "953.3": {
    "text": "homothétique [ɔmɔtetik] adj. MATH. Se dit d'un point (ou d'une figure) obtenu par homothétie à partir d'un autre point (ou d'une autre figure).",
    "page": 784,
    "no": 16616,
    "id": "784.13",
    "headword": "homothétique"
  },
  "957.5": {
    "text": "*hors-piste ou *hors-pistes [ɔʀpist] n.m. inv. Ski pratiqué en dehors des pistes balisées.",
    "page": 787,
    "no": 16671,
    "id": "787.17",
    "headword": "*hors-piste"
  },
  "969.3": {
    "text": "hystérectomie [isteʀektɔmi] n.f. (de hystéro- et ectomie). CHIR. Ablation de l'utérus.",
    "page": 797,
    "no": 16918,
    "id": "797.25",
    "headword": "hystérectomie"
  },
  "990.1": {
    "text": "impresario [ɛ̃presaʀjo] n.m. (mot it., de impresa \"entreprise\"). Personne qui négocie, moyennant rémunération, les engagements et les contrats d'un artiste du spectacle.",
    "page": 814,
    "no": 17277,
    "id": "814.7",
    "headword": "impresario"
  },
  "1051.2": {
    "text": "introït [ɛ̃tʀɔit] n.m. (lat. introitus \"entrée\"). RELIG. CHRÉT. Prière, chant d'entrée de la messe romaine.",
    "page": 863,
    "no": 18427,
    "id": "863.14",
    "headword": "introït"
  },
  "1052.20": {
    "text": "invar [ɛ̃vaʀ] n.m. (nom déposé, de invariable). Alliage de fer à 36 % de nickel, caractérisé par un coefficient de dilatation négligeable.",
    "page": 864,
    "no": 18461,
    "id": "864.27",
    "headword": "invar"
  },
  "1057.19": {
    "text": "Iroquois, e [iʀɔkwa, waz] adj. Qui appartient aux Iroquois. ◆ iroquois n.m. Famille de langues parlées par les Iroquois.",
    "page": 869,
    "no": 18560,
    "id": "869.4",
    "headword": "Iroquois"
  },
  "1065.13": {
    "text": "Jacquemart n.m. → jaquemart.",
    "page": 875,
    "no": 18706,
    "id": "875.13",
    "headword": "Jacquemart"
  },
  "1066.3": {
    "text": "jacuzzi [zakuzi] n.m. (nom déposé). Petit bassin équipé de jets d'eau sous pression destinés à créer des remous relaxants. (On dit aussi bain à remous.)",
    "page": 876,
    "no": 18715,
    "id": "876.6",
    "headword": "jacuzzi"
  },
  "1069.10": {
    "text": "2. Jaune [ʒon] n. (de 1. jaune). -1. (Avec une majuscule). Personne de race jaune, race (dite aussi xanthoderme) caractérisée par une pigmentation brun clair de la peau (par opp. à Blanc, Noir) : Les Jaunes d'Asie. -2. Ouvrier qui travaille quand les autres sont en grève (péjor.). [On dit aussi briseur de grève.] ◆ adj. Qui appartient à la race jaune, qui relève de la race jaune : Les peuples jaunes.",
    "page": 879,
    "no": 18779,
    "id": "879.1",
    "headword": "2. Jaune"
  },
  "1070.12": {
    "text": "Jeannette [ʒanɛt] n.f. (dimin. du prénom Jeanne). Petite planche à repasser montée sur un pied, utilisée notamm. pour le repassage des manches.",
    "page": 879,
    "no": 18799,
    "id": "879.21",
    "headword": "Jeannette"
  },
  "1070.13": {
    "text": "jeep [dʒip] n.f. (nom déposé). Automobile tout terrain à quatre roues motrices, d'un type mis au point pour l'armée américaine pendant la Seconde Guerre mondiale.",
    "page": 880,
    "no": 18800,
    "id": "880.1",
    "headword": "jeep"
  },
  "1071.3": {
    "text": "Jésus [ʒezy] n.m. (du n. de Jésus [par analogie avec un enfant emmaillotté pour le sens 2]). -1. Représentation de Jésus enfant. -2. Jésus (de Lyon), saucisson sec de gros diamètre emballé sous cæcum de porc. ◆ adj. Papier jésus, papier (qui portait autref. en filigrane le monogramme I. H. S. de Jésus) présenté en format normalisé aux dimensions 56 x 72 cm. (On dit aussi du jésus.)",
    "page": 880,
    "no": 18811,
    "id": "880.12",
    "headword": "Jésus"
  },
  "1081.13": {
    "text": "Judas [ʒyda] n.m. (du n. de Judas, disciple de Jésus). -1. Traître : Ce judas m'a trahi. -2. Petite ouverture ou appareil à lentille aménagé dans un vantail de porte, une cloison, etc., pour voir ce qui se passe de l'autre côté sans être vu : Regarder par le judas.",
    "page": 888,
    "no": 18916,
    "id": "888.19",
    "headword": "Judas"
  },
  "1088.12": {
    "text": "kaléidoscopique [kaleidɔskɔpik] adj. D'un kaléidoscope ; qui rappelle le kaléidoscope : Des miroitements kaleidoscopiques.",
    "page": 894,
    "no": 19017,
    "id": "894.12",
    "headword": "kaléidoscopique"
  },
  "1141.1": {
    "text": "loæss [løs] n.m. (mot all. Löss). Limon d'origine éolienne, très fertile. □ Déposé lors de phases climatiques froides, il recouvre de vastes surfaces en Europe, en Chine, aux États-Unis.",
    "page": 939,
    "no": 19947,
    "id": "939.19",
    "headword": "loæss"
  },
  "1143.8": {
    "text": "lombago n.m. → lumbago.",
    "page": 942,
    "no": 19980,
    "id": "942.7",
    "headword": "lombago"
  },
  "1157.10": {
    "text": "maccartisme ou maccarthysme [makartism] n.m. Programme de « lutte contre les activités antiaméricaines » mis en œuvre aux États-Unis dans les années 50 à l'instigation du sénateur Joseph McCarthy. ◆ Politique anticommuniste extrémiste qui conduisit à des poursuites (« chasse aux sorcières »), dans l'ensemble de l'administration fédérale ainsi que dans les milieux d'artistes et d'intellectuels (cinéma, universités, presse), contre toute personne soupçonnée de sympathies communistes ou simplement progressistes.",
    "page": 953,
    "no": 20211,
    "id": "953.10",
    "headword": "maccartisme ou maccarthysme"
  },
  "1211.7": {
    "text": "mégalithe [megalit] n.m. (de méga- et -lithe). Monument composé d'un ou de plusieurs grands blocs de pierre bruts ou sommairement aménagés.",
    "page": 999,
    "no": 21011,
    "id": "999.12",
    "headword": "mégalithe"
  },
  "1211.12": {
    "text": "mégaphone [megafɔn] n.m. (de méga- et -phone). Appareil qui amplifie les sons de la voix (syn. porte-voix).",
    "page": 999,
    "no": 21016,
    "id": "999.17",
    "headword": "mégaphone"
  },
  "1213.7": {
    "text": "melliflu, e ou melliflue [melifly] adj. LITT. Qui a la douceur, la suavité du miel; d'une douceur exagérée : Elle s'exprimait dans une langue melliflue.",
    "page": 1001,
    "no": 21047,
    "id": "1001.7",
    "headword": "melliflu"
  },
  "1222.12": {
    "text": "mesclun [mɛsklœ̃] n.m. (mot prov.). Mélange de jeunes plants de salades de diverses espèces et de plantes aromatiques.",
    "page": 1009,
    "no": 21187,
    "id": "1009.9",
    "headword": "mesclun"
  },
  "1259.1": {
    "text": "monnaie-du-pape [mɔnɛdypap] n.f. (pl. monnaies-du-pape). Nom usuel de la lunaire.",
    "page": 1040,
    "no": 21762,
    "id": "1040.2",
    "headword": "monnaie-du-pape"
  },
  "1265.13": {
    "text": "morbieu [mɔʀblø] interj. (de mort et Dieu, par euphémisme). Juron vieilli.",
    "page": 1045,
    "no": 21880,
    "id": "1045.20",
    "headword": "morbieu"
  },
  "1303.9": {
    "text": "niaiserie [njɛzʀi] n.f. - 1. Caractère niais : Sa niaiserie est déroutante (syn. naïveté). - 2. Acte, parole niaise, stupide : Débiter des niaiseries (syn. fadaise, insanité).",
    "page": 1078,
    "no": 22534,
    "id": "1078.7",
    "headword": "niaiserie"
  },
  "1312.9": {
    "text": "non-ingérence [nɔ̃nɛ̃ʒerās] n.f. Attitude qui consiste à ne pas s'ingérer dans les affaires d'autrui.",
    "page": 1085,
    "no": 22679,
    "id": "1085.22",
    "headword": "non-ingérence"
  },
  "1323.5": {
    "text": "nutritif, ive [nytritif, -iv] adj. - 1. Qui nourrit : Substance nutritive. - 2. Qui contient en abondance des éléments ayant la propriété de nourrir : Un aliment particulièrement nutritif (syn. nourrissant). - 3. Relatif à la nutrition : Valeur nutritive d'un aliment.",
    "page": 1094,
    "no": 22843,
    "id": "1094.16",
    "headword": "nutritif"
  },
  "1323.9": {
    "text": "nylon [nilɔ̃] n.m. (nom déposé; mot anglo-amér.). - 1. Matière à mouler à base de résine polyamide. - 2. Fibre, tissu obtenus à partir de ce produit : Des bas en Nylon.",
    "page": 1094,
    "no": 22847,
    "id": "1094.20",
    "headword": "nylon"
  },
  "1359.2": {
    "text": "1. ormeau [ɔrmo] n.m. Jeune orme.",
    "page": 1124,
    "no": 23393,
    "id": "1124.14",
    "headword": "1. ormeau"
  },
  "1359.3": {
    "text": "2. ormeau [ɔrmo] n.m. (du lat. auris maris \"oreille de mer\"). Nom usuel de l'haliotide, mollusque gastropode marin à coquille plate, appelé aussi oreille-de-mer.",
    "page": 1124,
    "no": 23394,
    "id": "1124.15",
    "headword": "2. ormeau"
  },
  "1359.11": {
    "text": "ornière [ɔrnjɛr] n.f. (de l'anc. fr. ordière, lat. pop. *orbitaria, par croisement avec orne \"sillon\"). -1. Trace creusée dans le sol des chemins par les roues des véhicules. -2. Sortir de l'ornière, se dégager de la routine; se tirer d'une situation difficile.",
    "page": [
      1124,
      1125
    ],
    "no": 23402,
    "id": "1124.23",
    "headword": "ornière"
  },
  "1361.1": {
    "text": "O. S. [oes], sigle de ouvrier* spécialisé.",
    "page": 1126,
    "no": 23442,
    "id": "1126.15",
    "headword": "O. S."
  },
  "1361.2": {
    "text": "os [ɔs], au pl. [o], n.m. (lat. ossum, var. de os, ossis). -1. Organe dur et solide qui constitue la charpente de l'homme et des vertébrés. -2. Matière constituée d'os, avec laquelle on fabrique certains objets : Manche de couteau en os. -3. FAM. Difficulté, problème : Tomber sur un os. Il y a un os. -4. Donner un os à ronger à qqn, lui faire une maigre faveur, lui laisser quelques miettes d'une grosse affaire. ‖ N'avoir que la peau et les os, être très maigre. ‖ FAM. Ne pas faire de vieux os, ne pas vivre très longtemps; ne pas rester longtemps quelque part. ‖ FAM. Sac d'os, paquet d'os, personne très maigre. -5. Os à moelle, os qui contient de la moelle utilisé en cuisine. ‖ Os de seiche, coquille interne dorsale de la seiche, formée d'une plaque allongée, poreuse, calcaire, faisant fonction de flotteur.",
    "page": 1126,
    "no": 23443,
    "id": "1126.16",
    "headword": "os"
  },
  "1365.16": {
    "text": "oust ou ouste [ust] interj. (onomat.). FAM. S'emploie pour chasser qqn ou pour l'obliger à se hâter : Allez, ouste !",
    "page": 1130,
    "no": 23524,
    "id": "1130.6",
    "headword": "oust ou ouste"
  },
  "1383.5": {
    "text": "papisme [papism] n.m. (de pape). Terme péjor., employé surtout par les protestants, du XVIe au XIXe s., pour désigner le catholicisme romain.",
    "page": 1145,
    "no": 23847,
    "id": "1145.10",
    "headword": "papisme"
  },
  "1412.10": {
    "text": "P.-D. G. [pedeʒe], sigle de président-directeur général.",
    "page": 1169,
    "no": 24307,
    "id": "1169.15",
    "headword": "P.-D. G."
  },
  "1421.12": {
    "text": "pentathlon [pɛ̃tatlɔ̃] n.m. (mot gr., de athlos \"combat\"). -1. ANTIQ. GR. Ensemble des cinq exercices des athlètes (lutte, course, saut, disque et javelot). -2. Pentathlon moderne, discipline olympique comportant cinq épreuves (cross, équitation, natation, escrime, tir).",
    "page": 1177,
    "no": 24475,
    "id": "1177.13",
    "headword": "pentathlon"
  },
  "1422.19": {
    "text": "perce-oreille [pɛʀsɔʀɛj] n.m. (pl. perce-oreilles). Insecte qui vit sous les pierres et dans les fruits, dont les deux appendices qui terminent son abdomen sont en forme de pince. (On dit aussi un forficule.)",
    "page": 1178,
    "no": 24505,
    "id": "1178.16",
    "headword": "perce-oreille"
  },
  "1427.4": {
    "text": "péri-informatique [peʀiɛ̃fɔʀmatik] n.f. (pl. péri-informatiques). Ensemble des activités concernant les composants périphériques d'un système informatique (terminaux, liaisons, imprimantes, etc.).",
    "page": 1182,
    "no": 24571,
    "id": "1182.3",
    "headword": "péri-informatique"
  },
  "1437.1": {
    "text": "2. petit, e [pəti, -it] n. (de 1. petit). -1. Personne de petite taille : Mettre les petits devant. -2. Garçon ou fille jeune : La cour des petits. -3. Enfant de qqn : Le petit Untel. ◆ petit n.m. -1. Jeune animal : La chatte et ses petits. -2. Personne, groupe, entreprise qui, par rapport à d'autres, se situe au bas de l'échelle. -3. Aux tarots, atout le plus faible. -4. Ce qui est petit : L'infiniment petit. -5. Faire des petits, mettre bas ; au fig., s'agrandir, en parlant de qqch, d'un bien.",
    "page": 1190,
    "no": 24742,
    "id": "1190.10",
    "headword": "2. petit"
  },
  "1438.5": {
    "text": "pétrifiant, e [petʀifjɑ̃, ɑ̃t] adj. LITT. Qui stupéfie, paralyse : Peur pétrifiante.",
    "page": 1191,
    "no": 24763,
    "id": "1191.11",
    "headword": "pétrifiant"
  },
  "1438.7": {
    "text": "pétrifier [petʀifje] v.t. (du lat. petra \"pierre\") [conj. 9]. -1. Transformer en pierre ; recouvrir d'une couche minérale. -2. Paralyser par l'émotion, la peur, etc. : La nouvelle de sa mort les avait pétrifiés.",
    "page": 1191,
    "no": 24765,
    "id": "1191.13",
    "headword": "pétrifier"
  },
  "1438.19": {
    "text": "pétulance [petylɑ̃s] n.f. (lat. petulantia). Vivacité impétueuse ; ardeur exubérante.",
    "page": 1191,
    "no": 24777,
    "id": "1191.25",
    "headword": "pétulance"
  },
  "1439.12": {
    "text": "peut-être [pøtɛtʀ] adv. (de l'anc. fr. puet cel estre \"cela peut être\"). -1. Exprime le doute, la possibilité : Il viendra peut-être. Peut-être neigera-t-il demain. -2. À la fin d'une phrase interr., indique un défi : Je ne sais pas conduire, peut-être ?",
    "page": 1192,
    "no": 24792,
    "id": "1192.12",
    "headword": "peut-être"
  },
  "1439.14": {
    "text": "P. G. C. D. [peʒesede], sigle de plus grand commun diviseur.",
    "page": 1192,
    "no": 24794,
    "id": "1192.14",
    "headword": "P. G. C. D."
  },
  "1442.7": {
    "text": "philatélie [filateli] n.f. (du gr. ateleia \"exemption d'impôt\", d'où \"affranchissement\"). Étude, collection des timbres-poste et des objets connexes.",
    "page": 1194,
    "no": 24842,
    "id": "1194.21",
    "headword": "philatélie"
  },
  "1442.19": {
    "text": "philosophie [filɔzɔfi] n.f. (lat. philosophia, mot gr., de sophia \"science, sagesse\"). -1. Domaine d'activité de la pensée qui s'assigne pour fin une réflexion sur les êtres, les causes et les valeurs envisagés au niveau le plus général : Le rôle de l'homme dans l'Univers, la divinité, les valeurs morales, le sens de l'histoire, etc., constituent les grands problèmes de la philosophie. -2. Enseignement donné dans les établissements secondaires et supérieurs sur ces problèmes (abrév. fam. philo) : Une dissertation de philosophie. -3. Étude des principes fondamentaux d'une activité, d'une pratique, et réflexion sur leur sens et leur légitimité : Philosophie des sciences, de l'art, du droit. -4. Doctrine, système philosophique d'un auteur, d'une école, d'une époque, etc. : La philosophie de Platon (syn. doctrine). -5. Enseignement tiré d'un événement : La presse essaie de tirer la philosophie de l'attentat (syn. morale, moralité). -6. Sagesse acquise avec l'expérience des difficultés ; constance, fermeté d'âme : Une attitude pleine de philosophie (syn. raison). Subir un revers avec philosophie (syn. résignation, calme). -7. Conception de qqch fondée sur un ensemble de principes ; ces principes : Une nouvelle philosophie de l'entreprise (syn. idée).",
    "page": 1195,
    "no": 24854,
    "id": "1195.9",
    "headword": "philosophie"
  },
  "1443.19": {
    "text": "phonologie [fɔnɔlɔʒi] n.f. (du gr. phônê \"voix\"). Étude des phonèmes d'une langue du point de vue de leurs fonctions et de leurs relations dans le système des sons de cette langue.",
    "page": 1196,
    "no": 24873,
    "id": "1196.8",
    "headword": "phonologie"
  },
  "1446.4": {
    "text": "physiocratie [fizjɔkʀasi] n.f. Au XVIIIe s., doctrine de certains économistes qui, avec Quesnay, considéraient la terre et l'agriculture comme les sources essentielles de la richesse. ◆ physiocrate n. Partisan de cette doctrine.",
    "page": 1198,
    "no": 24928,
    "id": "1198.11",
    "headword": "physiocratie"
  },
  "1446.16": {
    "text": "pi [pi] n.m. inv. (mot gr.). -1. Seizième lettre de l'alphabet grec (π). -2. MATH. Symbole représentant le rapport constant de la circonférence d'un cercle à son diamètre, soit approximativement 3,1416.",
    "page": 1199,
    "no": 24940,
    "id": "1199.3",
    "headword": "pi"
  },
  "1447.11": {
    "text": "2. piano [pjano] adv. (mot it. \"doux\"). -1. MUS. Avec une faible intensité de son. (Abrév. p.) -2. FAM. Aller, y aller piano, doucement. ◆ n.m. Passage joué piano.",
    "page": 1199,
    "no": 24951,
    "id": "1199.14",
    "headword": "2. piano"
  },
  "1447.15": {
    "text": "piastre [pjastʀ] n.f. (it. piastra \"lame de métal\"). -1. Dans de nombreux pays, unité monétaire principale ou divisionnaire. -2. CAN., FAM. Dollar.",
    "page": 1199,
    "no": 24955,
    "id": "1199.18",
    "headword": "piastre"
  },
  "1450.1": {
    "text": "pied-à-terre [pjetatɛʀ] n.m. inv. Logement que l'on n'occupe qu'occasionnellement, en passant : Avoir un pied-à-terre à Paris.",
    "page": 1201,
    "no": 24989,
    "id": "1201.3",
    "headword": "pied-à-terre"
  },
  "1450.8": {
    "text": "pied-noir [pjenwaʀ] n. (surnom donné aux chauffeurs des bateaux, souvent algériens, parce qu'ils marchaient pieds nus dans la soute à charbon) [pl. pieds-noirs]. FAM. Français d'origine européenne installé en Afrique du Nord, et plus partic. en Algérie, jusqu'à l'indépendance, en 1962. ◆ adj. Relatif aux pieds-noirs. Rem. L'accord de l'adj. au fém., bien que rare, est attesté (la foule pied-noire).",
    "page": 1202,
    "no": 24996,
    "id": "1202.3",
    "headword": "pied-noir"
  },
  "1450.10": {
    "text": "piège [pjɛʒ] n.m. (lat. pedica \"lien pour les pieds\", de pes, pedis \"pied\"). - 1. Engin, dispositif pour attirer et prendre des animaux : Tendre, poser des pièges. - 2. Moyen détourné dont on se sert contre une personne pour la tromper, la mettre dans une situation difficile : Tomber dans un piège (syn. traquenard). - 3. Difficulté cachée : Dictée pleine de pièges (syn. embûche).",
    "page": 1202,
    "no": 24998,
    "id": "1202.5",
    "headword": "piège"
  },
  "1476.6": {
    "text": "pluie [plɥi] n.f. (lat. pop. *ploia, class. pluvia). - 1. Chute d'eau sous forme de gouttes qui tombent des nuages sur terre : Une pluie fine, battante. - 2. Chute d'objets serrés, en grand nombre : Une pluie de cendres. - 3. Ce qui est dispensé, distribué en abondance : Une pluie de cadeaux (syn. avalanche, flot). - 4. Faire la pluie et le beau temps, être très influent. || Parler de la pluie et du beau temps, parler de choses banales. || ÉCOL. Pluies acides, chargées d'ions acides (sulfuriques et nitriques surtout) d'origine industrielle, très nuisibles à la végétation, en partic. aux forêts.",
    "page": 1223,
    "no": 25412,
    "id": "1223.8",
    "headword": "pluie"
  },
  "1507.16": {
    "text": "poulailler [pulaje] n.m. -1. Abri, enclos pour les poules, les volailles. -2. FAM. Galerie la plus élevée d'un théâtre, où les places sont les moins chères.",
    "page": 1250,
    "no": 25933,
    "id": "1250.2",
    "headword": "poulailler"
  },
  "1511.2": {
    "text": "pourvoi [puʀvwa] n.m. (de se pourvoir). Recours porté devant la plus haute juridiction compétente (Cour de cassation ou Conseil d'État) en vue de faire annuler une décision rendue en dernier ressort : Adresser un pourvoi au président de la République (= recours en grâce).",
    "page": 1252,
    "no": 25978,
    "id": "1252.10",
    "headword": "pourvoi"
  },
  "1513.5": {
    "text": "praesidium ou présidium [pʀezidjɔm] n.m. (mot russe, du lat.). Organe du Soviet suprême qui a exercé jusqu'en 1990 la présidence collégiale de l'État.",
    "page": 1254,
    "no": 26006,
    "id": "1254.9",
    "headword": "praesidium ou présidium"
  },
  "1522.11": {
    "text": "premier, ère [pʀəmje, -ɛʀ] adj. (lat. primarius, de primus). - 1. Adjectif numéral ordinal correspondant au nombre un : Le premier jour du mois. « A » est la première lettre de l'alphabet. - 2. Qui est à l'origine, initial ou dans l'état de son origine : Examiner un manuscrit dans son état premier (syn. originel, primitif). - 3. Qui précède tout le reste dans une explication rationnelle, qui ne dépend de rien : Les principes premiers de la connaissance (syn. fondamental). - 4. Qui est classé avant les autres pour son importance, sa valeur : Acheter des fruits de première qualité. Obtenir la première place à un concours. - 5. Cause première, en philosophie, cause qui serait à l'origine de l'enchaînement des causes et des effets, c'est-à-dire de tout l'univers. ‖ En premier, d'abord; au premier rang, en tête. ‖ Matière première → matière. ‖ Nombre premier, nombre qui n'admet pas d'autre diviseur que lui-même et l'unité. ‖ Nombres premiers entre eux, nombres entiers ayant pour seul diviseur commun l'unité. ‖ Premier ministre → ministre. ◆ n. - 1. Celui, celle qui occupe le premier rang : La première de la classe. - 2. Jeune premier, jeune première, comédien, comédienne qui joue les premiers rôles d'amoureux. ‖ Le premier venu, la première venue, qui que ce soit, la première personne prise au hasard.",
    "page": 1262,
    "no": 26170,
    "id": "1262.5",
    "headword": "premier"
  },
  "1553.17": {
    "text": "pronominal, e, aux [pʀɔnɔminal, -o] adj. - 1. Du pronom ou qui s'y rapporte ; qui est en fonction de pronom : L'emploi pronominal de « tout ». Forme pronominale. - 2. Verbe pronominal, verbe qui se conjugue avec deux pronoms de la même personne (ex. : il se flatte; nous nous avançons. || Verbe essentiellement pronominal (= qui n'existe qu'à la forme pronominale, comme s'évanouir).",
    "page": 1287,
    "no": 26563,
    "id": "1287.14",
    "headword": "pronominal"
  },
  "1569.8": {
    "text": "pulluler [pylyle] v.i. (lat. pullulare, de pullus \"jeune animal\"). - 1. Se reproduire vite en très grand nombre; proliférer. - 2. Se trouver, être en très grand nombre : Les vers pullulent dans les restes de nourriture (syn. grouiller). Les fautes pullulent dans ce texte (syn. abonder, fourmiller).",
    "page": 1300,
    "no": 26839,
    "id": "1300.12",
    "headword": "pulluler"
  },
  "1573.14": {
    "text": "P.V. [peve] n.m. (sigle de procès-verbal). Syn. fam. de contravention.",
    "page": 1304,
    "no": 26911,
    "id": "1304.1",
    "headword": "P.V."
  },
  "1575.2": {
    "text": "Q.C.M. [kyseem], sigle de questionnaire* à choix multiple.",
    "page": 1305,
    "no": 26934,
    "id": "1305.2",
    "headword": "Q.C.M."
  },
  "1575.5": {
    "text": "Q.S. [kyɛs] et Q.S.P. [kyɛspe], sigle de quantité suffisante, de quantité suffisante pour, introduisant, dans une formule pharmaceutique, le poids ou le volume d'excipient entrant dans la composition du médicament.",
    "page": 1305,
    "no": 26937,
    "id": "1305.5",
    "headword": "Q.S."
  },
  "1584.14": {
    "text": "quimboiseur [kɛ̃bwazœr] n.m. (mot du créole antillais). CRÉOL. Sorcier; jeteur de sorts.",
    "page": 1313,
    "no": 27088,
    "id": "1313.9",
    "headword": "quimboiseur"
  },
  "1586.2": {
    "text": "qui-vive [kiviv] loc. interj. Cri poussé par les sentinelles pour reconnaître un isolé, une troupe. ◆ qui-vive n.m. inv. Sur le qui-vive, sur ses gardes dans l'attente d'une attaque.",
    "page": 1314,
    "no": 27117,
    "id": "1314.11",
    "headword": "qui-vive"
  },
  "1589.1": {
    "text": "rabiot [rabjo] n.m. (gascon rabiot \"rebut de pêche\", de rabe \"œufs de poissson\"). FAM. - 1. Ce qui reste de vivres après la distribution. - 2. Temps de service supplémentaire imposé à des recrues. - 3. Supplément : Avoir un rabiot de sommeil. (Abrév. fam. rabe ou rab pour les trois sens.)",
    "page": 1317,
    "no": 27149,
    "id": "1317.2",
    "headword": "rabiot"
  },
  "1605.20": {
    "text": "rapière [RapjɛR] n.f. (de [espee] rapiere, de râper). Épée à lame fine et longue, dont on se servait dans les duels (xve-xvIIe s.).",
    "page": 1331,
    "no": 27459,
    "id": "1331.4",
    "headword": "rapière"
  },
  "1717.5": {
    "text": "rudoiement [ʀydwamɑ̃] n.m. LITT. Action de rudoyer.",
    "page": 1421,
    "no": 29189,
    "id": "1421.19",
    "headword": "rudoiement"
  },
  "1728.2": {
    "text": "saint-pierre [sɛ̃pjɛʀ] n.m. inv. Poisson comestible, commun dans toutes les mers tempérées. □ Long. 30 à 50 cm.",
    "page": 1431,
    "no": 29369,
    "id": "1431.2",
    "headword": "saint-pierre"
  },
  "1728.8": {
    "text": "saisie [sezi] n.f. (de saisir). -1. DR. Prise de possession, par l'administration fiscale ou la justice, des produits d'une infraction ; voie d'exécution forcée par laquelle un créancier s'assure des biens de son débiteur en vue de garantir le paiement d'une dette. -2. INFORM. Enregistrement d'une information en vue de son traitement ou de sa mémorisation.",
    "page": 1431,
    "no": 29375,
    "id": "1431.8",
    "headword": "saisie"
  },
  "1728.9": {
    "text": "saisie-arrêt [seziaʀɛ] n.f. (pl. saisies-arrêts). DR. Saisie par laquelle un créancier (le saisissant) immobilise entre les mains d'un tiers (le tiers saisi) des sommes dues ou des objets mobiliers appartenant au débiteur du saisissant (le saisi).",
    "page": 1431,
    "no": 29376,
    "id": "1431.9",
    "headword": "saisie-arrêt"
  },
  "1729.7": {
    "text": "saladier [saladje] n.m. Récipient où l'on prépare et sert la salade ; contenu de ce récipient.",
    "page": 1432,
    "no": 29389,
    "id": "1432.6",
    "headword": "saladier"
  },
  "1730.14": {
    "text": "salière [saljɛʀ] n.f. -1. Petit récipient pour présenter le sel sur la table. -2. Enfoncement au-dessus des yeux des vieux chevaux. -3. FAM. Creux en arrière des clavicules, chez les personnes maigres.",
    "page": 1433,
    "no": 29413,
    "id": "1433.9",
    "headword": "salière"
  },
  "1731.9": {
    "text": "salivaire [salivɛʀ] adj. -1. Relatif à la salive : Sécrétion salivaire. -2. ANAT. Glandes salivaires, glandes qui sécrètent la salive. □ On en compte trois paires chez l'homme : les parotides, les sous-maxillaires et les sublinguales.",
    "page": 1433,
    "no": 29423,
    "id": "1433.19",
    "headword": "salivaire"
  },
  "1733.7": {
    "text": "samouraï [samuʀaj] n.m. (mot jap., de samurau \"servir\"). Membre de la classe des guerriers, dans l'organisation shogunale du Japon d'avant 1868.",
    "page": 1435,
    "no": 29460,
    "id": "1435.10",
    "headword": "samouraï"
  },
  "1734.2": {
    "text": "sandow [sɑ̃do] ou [sɑ̃dɔv] n.m. (nom déposé). Câble en caoutchouc, utilisé notamm. dans les extenseurs et pour le lancement des planeurs ou pour fixer des objets sur un porte-bagages, une galerie de voiture, etc.",
    "page": 1436,
    "no": 29476,
    "id": "1436.4",
    "headword": "sandow"
  },
  "1748.16": {
    "text": "schlittage [ʃlitaʒ] n.m. Transport du bois au moyen de la schlitte.",
    "page": 1448,
    "no": 29738,
    "id": "1448.12",
    "headword": "schlittage"
  },
  "1748.22": {
    "text": "scialytique [sjalitik] n.m. (nom déposé ; du gr. skia \"ombre\" et luein \"dissoudre\"). Dispositif d'éclairage qui ne projette pas d'ombre, utilisé en chirurgie.",
    "page": 1448,
    "no": 29744,
    "id": "1448.18",
    "headword": "scialytique"
  },
  "1759.10": {
    "text": "ségrégationnisme [segregasjɔnism] n.m. Politique de ségrégation raciale. ◆ ségrégationniste adj. et n. Du ségrégationnisme ; partisan de la ségrégation raciale.",
    "page": 1455,
    "no": 29908,
    "id": "1455.35",
    "headword": "ségrégationnisme"
  },
  "1763.9": {
    "text": "semi- préfixe, de l'élément lat. semi-, exprimant l'idée de moitié (semi-circulaire) ou d'état intermédiaire (semi-conducteur).",
    "page": 1459,
    "no": 29965,
    "id": "1459.3",
    "headword": "semi- préfixe"
  },
  "1885.1": {
    "text": "2. tartan [taʀtɑ̃] n.m. (nom déposé). Agglomérat d'amiante, de matières plastiques et de caoutchouc utilisé comme revêtement des pistes d'athlétisme.",
    "page": 1563,
    "no": 32060,
    "id": "1563.4",
    "headword": "2. tartan"
  },
  "1907.12": {
    "text": "T. G. V. n.m. (sigle). Train* à grande vitesse.",
    "page": 1582,
    "no": 32418,
    "id": "1582.1",
    "headword": "T. G. V. n.m."
  },
  "1908.4": {
    "text": "the [te] n.m. (du malais teh). - 1. Feuilles de théier torréfiées après la cueillette (thé vert) ou après avoir subi une légère fermentation (thé noir). - 2. Infusion que l'on en fait. || Thé dansant, thé, collation où l'on sert du thé et des pâtisseries, l'après-midi : Être invité à un thé.",
    "page": 1582,
    "no": 32428,
    "id": "1582.11",
    "headword": "the"
  },
  "1911.12": {
    "text": "thésaurus ou thesaurus [tezɔʀys] n.m. (lat. thesaurus \"trésor\", du gr.). DIDACT. - 1. Lexique de philologie, d'archéologie. - 2. Répertoire alphabétique de termes normalisés utilisés pour le classement documentaire. - a. Répertoire raisonné du vocabulaire d'une langue.",
    "page": 1585,
    "no": 32492,
    "id": "1585.11",
    "headword": "thésaurus ou thesaurus"
  },
  "1959.2": {
    "text": "tricératops [triseratɔps] n.m. (du gr. keras, -atos \"corne\" et ôps \"vue\"). Reptile fossile du crétacé des États-Unis, dont la tête était pourvue de trois cornes. Long. 8 m.",
    "page": 1624,
    "no": 33227,
    "id": "1624.10",
    "headword": "tricératops"
  },
  "2001.15": {
    "text": "veillée [veje] n.f. (de veille). - 1. Temps qui s'écoule depuis le repas du soir jusqu'au coucher: Passer la veillée en famille (syn. soirée). - 2. Action de veiller un malade, un mort: Veillée funèbre. - 3. Veillée d'armes, soirée qui précède un jour important : La veillée d'armes avant un examen.",
    "page": 1659,
    "no": 33944,
    "id": "1659.15",
    "headword": "veillée"
  },
  "2002.17": {
    "text": "velléitaire [veleitɛʀ] adj. et n. Qui n'a que des intentions fugitives, non une volonté déterminée: Un directeur velléitaire (syn. hésitant, instable). C'est une velléitaire (syn. faible, versatile).",
    "page": 1660,
    "no": 33961,
    "id": "1660.16",
    "headword": "velléitaire"
  },
  "2007.14": {
    "text": "vêpres [vɛpʀ] n.f. pl. (du lat. vespera \"soir\"). CATH. Heure de l'office qu'on célèbre le soir, au coucher du soleil.",
    "page": 1664,
    "no": 34031,
    "id": "1664.11",
    "headword": "vêpres"
  },
  "2017.7": {
    "text": "viande [vjɑ̃d] n.f. (lat. pop *vivanda, du class. vivenda \"ce qui sert à la vie\"). - 1. Aliment tiré des muscles des animaux, princ. des mammifères et des oiseaux: Manger de la viande grillée, rôtie. - 2. Viande blanche, viande de veau, de porc, de lapin, de volaille. ‖ Viande rouge, viande de bœuf, de mouton, de cheval.",
    "page": 1672,
    "no": 34194,
    "id": "1672.4",
    "headword": "viande"
  },
  "2019.8": {
    "text": "victorieux, euse [viktɔʀjø, -øz] adj. (bas lat. victoriosus). - 1. Qui a remporté la victoire : Armée victorieuse (syn. triomphateur, vainqueur). L'équipe victorieuse (syn. gagnant). - 2. Qui manifeste l'orgueil du succès obtenu : Avoir un air victorieux (syn. triomphant).",
    "page": 1673,
    "no": 34231,
    "id": "1673.22",
    "headword": "victorieux"
  },
  "2021.1": {
    "text": "vieil, vieille adj. → vieux.",
    "page": 1675,
    "no": 34249,
    "id": "1675.1",
    "headword": "vieil"
  },
  "2022.5": {
    "text": "viennoiserie [vjenwazʀi] n.f. (de viennois \"pain fait avec une pâte pouvant contenir du sucre, du lait, des graisses, des œufs\"). Ensemble des produits de boulangerie fabriqués avec une pâte fermentée enrichie de sucre, de lait, de matières grasses et d'œufs (pains au lait, brioches, croissants, etc.); pâtisserie ainsi fabriquée.",
    "page": 1676,
    "no": 34261,
    "id": "1676.4",
    "headword": "viennoiserie"
  },
  "2022.9": {
    "text": "vieux ou vieil, vieille [vjø, vjɛj] adj. et n. (du lat. vetus) (devant un n.masc. commençant par une voyelle ou un h muet, on utilise l'adj. vieil (et non vieux)]. -1. Avancé en âge : Un vieil homme (syn. âgé). Une pauvre vieille. -2. FAM. Mon vieux, ma vieille, termes d'amitié : Tiens, mon vieux, prends un verre, ça te remontera. ‖ Se faire vieux, prendre de l'âge et n'être plus très agile (= vieillir). ‖ FAM. Un vieux de la vieille, un vétéran, ancien dans le métier. ◆ adj. -1. Qui a les caractères de la vieillesse : Se sentir vieux. -2. (Surtout au comparatif). Âgé; plus âgé de : Il est plus vieux que son frère, plus vieux de deux ans. -3. Qui a une certaine ancienneté, qui date d'autrefois : Une vieille maison (syn. ancestral). La vieille ville. Un vieux meuble (syn. antique). Une vieille habitude (syn. ancien). Une amitié vieille de dix ans (= qui dure depuis dix ans). -4. Qui est depuis longtemps dans tel état, tel métier, etc. : Un vieil ami. Un vieux soldat. De vieux habitués. -5. Usé; qui a beaucoup servi : Une vieille pèlerine (syn. défraîchi, usagé). ◆ vieux n.m. Ce qui est ancien : Acheter un appartement dans du vieux (= dans un immeuble construit depuis longtemps; contr. neuf).",
    "page": 1676,
    "no": 34265,
    "id": "1676.8",
    "headword": "vieux ou vieil"
  },
  "2025.4": {
    "text": "vinaigrer [vinɛgʀe] v.t. Assaisonner avec du vinaigre : Une salade trop vinaigrée.",
    "page": 1678,
    "no": 34298,
    "id": "1678.7",
    "headword": "vinaigrer"
  },
  "2027.19": {
    "text": "virelai [viʀlɛ] n.m. (anc. fr. vireli, de virer sous l'infl. de lai). Poème médiéval sur deux rimes et comptant quatre strophes, dont la première est reprise intégralement ou partiellement après chacune des trois autres.",
    "page": 1680,
    "no": 34346,
    "id": "1680.15",
    "headword": "virelai"
  },
  "2037.4": {
    "text": "1. voile [vwal] n.m. (lat. velum). -1. Étoffe qui sert à couvrir, à protéger, à cacher : Statue couverte d'un voile. -2. Pièce d'étoffe servant à cacher le visage, à couvrir la tête des femmes, dans certaines circonstances : Les femmes musulmanes portent le voile. Voile de mariée. -3. Tissu léger et fin : Un voile de coton, de soie. -4. Élément qui cache ou fait paraître plus flou : Voile de nuages. Agir sous le voile de l'anonymat. -5. Obscurcissement : Voile accidentel d'un cliché. -6. BOT. Enveloppe du jeune champignon. -7. CONSTR. Coque mince en béton armé. -8. TECHN. Pellicule, due à la fermentation, qui se dépose sur le vin, les boissons alcooliques. -9. Mettre, jeter un voile sur, cacher : Jeter un voile sur une question délicate. ‖ Prendre le voile, entrer en religion, pour une femme. -10. ANAT. Voile du palais, cloison musculaire et membraneuse qui sépare les fosses nasales de la bouche (on dit aussi le palais mou). ‖ MÉD. Voile au poumon, diminution homogène de la transparence d'une partie du poumon, visible à la radioscopie.",
    "page": 1688,
    "no": 34474,
    "id": "1688.1",
    "headword": "1. voile"
  },
  "2037.8": {
    "text": "1. voiler [vwale] v.t. (de 1. voile). -1. Couvrir d'un voile : Voiler les miroirs dans une maison mortuaire. -2. LITT. Cacher; dissimuler : Voiler son émotion. Larmes qui voilent le regard (syn. embrumer). -3. PHOT. Provoquer un voile sur une surface sensible : Épreuve voilée. ◆ se voiler v.pr. Se voiler la face, se cacher le visage par honte ou pour ne rien voir.",
    "page": 1688,
    "no": 34478,
    "id": "1688.5",
    "headword": "1. voiler"
  },
  "2038.3": {
    "text": "voilure [vwalyʀ] n.f. (de 2. voile). -1. Ensemble des voiles d'un bateau, d'un de ses mâts. -2. Ensemble de la surface portante d'un avion, d'un parachute. -3. MÉCAN. Courbure d'une planche, d'une feuille de métal qui se voile (syn. gauchissement).",
    "page": 1688,
    "no": 34482,
    "id": "1688.9",
    "headword": "voilure"
  },
  "2039.5": {
    "text": "voiture [vwatyʀ] n.f. (lat. vectura \"transport\", de vehere \"transporter\"). -1. Véhicule de transport des personnes et des charges : Voiture hippomobile. Voiture d'enfant (= landau). -2. Automobile : Voiture de course. Voiture décapotable. -3. CH. DE F. Véhicule pour le transport des voyageurs (par opp. à wagon, réservé aux marchandises) : Voiture de tête, de queue. Voiture de première, de seconde classe.",
    "page": 1689,
    "no": 34490,
    "id": "1689.7",
    "headword": "voiture"
  },
  "2045.10": {
    "text": "vouvoiement [vuvwamɑ̃] n.m. Action de vouvoyer. Rem. On trouve parfois voussoiement et vousoiement.",
    "page": 1694,
    "no": 34585,
    "id": "1694.10",
    "headword": "vouvoiement"
  },
  "2049.1": {
    "text": "w [dubləve] n.m. inv. Vingt-troisième lettre (consonne) de l'alphabet.",
    "page": 1697,
    "no": 34631,
    "id": "1697.1",
    "headword": "w"
  },
  "2052.1": {
    "text": "1. y [igʀɛk] n.m. inv. -1. Vingt-cinquième lettre (voyelle ou consonne) de l'alphabet. Rem. À l'initiale, l'y suivi de voyelle a la valeur d'une consonne et ne provoque ni élision ni liaison, sauf dans quelques mots : yeuse, yeux. -2. Y, chromosome sexuel présent seulement chez l'homme, qui en possède un par cellule.",
    "page": 1700,
    "no": 34673,
    "id": "1700.1",
    "headword": "1. y"
  },
  "2052.18": {
    "text": "yé-yé [jeje] adj. inv. et n. inv. (d'un refrain de chanson yeah, altér. de l'angl. yes). FAM., VIEILLI. Se dit d'un style de musique, de chansons, de danse venu des États-Unis, en vogue parmi les jeunes dans les années 1960, ainsi que des comportements qu'il a suscités : Chanteur yé-yé. Mode yé-yé.",
    "page": 1700,
    "no": 34690,
    "id": "1700.18",
    "headword": "yé-yé"
  },
  "2054.1": {
    "text": "z [zɛd] n.m. inv. -1. Vingt-sixième lettre (consonne) de l'alphabet. -2. MATH. Z, ensemble des nombres entiers relatifs, c'est-à-dire des entiers positifs, négatifs et du zéro.",
    "page": 1702,
    "no": 34709,
    "id": "1702.1",
    "headword": "z"
  },
  "2055.3": {
    "text": "zêta et dzêta [dzeta] n.m. inv. Sixième lettre de l'alphabet grec (Z, ζ).",
    "page": 1703,
    "no": 34730,
    "id": "1703.5",
    "headword": "zêta et dzêta"
  },
  "2055.4": {
    "text": "zézaiement [zezɛmɑ̃] n.m. Défaut de prononciation de qqn qui zézaie.",
    "page": 1703,
    "no": 34731,
    "id": "1703.6",
    "headword": "zézaiement"
  }
}